{"id":"music-and-silence-game","youtube_id":"CiNhsOwMp4w","date":"2020-04-25","en":{"title":"Music and Silence Game","body":"<p>This activity is for kids of any age.</p>\n<p>If you’re doing it with a baby, you can bounce you baby on your lap following the music or you can try giving him an instrument appropriate for his age, an example could be some shakers, bells or drums.</p>\n<p>If you don’t have any instruments, don’t worry! You can make your own, find a small container and fill it with rice, beans or even coins to make different and fun sounds, you can tape the container to make sure is completely sealed and safe for the baby.</p></p>\n<p>You can also use a small bucket as drums.</p>\n<p>Use your imagination to create different instruments.</p>\n<p>For older kids, you can also use home made instruments and involve them in the creation of them or simply dance and move around with the music.</p>\n"},"es":{"title":"El juego de Musica y Silencio","body":"<p>Esta actividad es para niños de todas las edades.</p>\n<p>Si haces esta actividad con un bebé, puedes balancearlo en tus piernas siguiendo la música o intentar darle un instrumento apropiado para su edad, por ejemplo puedes usar sonajas, cascabeles o un tambor.</p>\n<p>Si no tienes instrumentos en casa, no te preocupes, tu puedes hacer tus propios instrumentos. Busca un recipiente pequeño y llénalo de arroz, frijoles o incluso monedas para crear diferentes sonidos, puedes sellar el recipiente con cinta adhesiva para asegurarte que está completamente sellado y es seguro para tu bebé.</p>\n<p>También puedes usar una pequeña cubeta como si fuera un tambor.</p>\n<p>Usa tu imaginación para crear diferentes instrumentos.</p>\n<p>Si haces esta actividad con niños, también puedes usar instrumentos hechos en casa e involucrarnos en la creación de los instrumentos o si prefieren hacer esta actividad sin instrumentos pueden simplemente bailar y moverse al ritmo de la música.</p>\n"},"ja":{"title":"音楽と沈黙ゲーム","body":"<p>パチパチ</p>\n"}}